Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LEGACY_CONTACTS_VIEW_FOOTER_TEXT
source: Your legacy contact should be a person you know and trust. They can access and download the data stored in your account after your death.
ar: ينبغي أن تكون جهة الاتصال الوارثة شخصًا تعرفه وتثق به؛ حيث إن بإمكانه الوصول إلى البيانات المخزنة في حسابك وتنزيلها بعد وفاتك.
bg: Контактът ви за наследство трябва да е човек, когото познавате и на когото се доверявате. След смъртта ви той ще има достъп и ще може да изтегли данните, съхранявани в регистрацията ви.
ca: L’herent digital ha de ser algú que coneguis i en qui confiïs. Podrà accedir a les dades del compte i descarregar‑les quan moris.
cs: Váš kontakt pro pozůstalost byl měl být někdo, koho znáte a komu důvěřujete. Po vaší smrti získá přístup k datům uloženým na vašem účtu a bude si je moct stáhnout.
da: Din arvekontakt bør være en person, som du kender og stoler på. Vedkommende kan få adgang til og hente de data, der er lagret i din konto, når du er gået bort.
de: Dein Nachlasskontakt sollte eine Person sein, die du kennst und der du vertraust. Die Person kann nach deinem Tod auf die Daten in deinem Account zugreifen und sie laden.
el: Η επαφή κληρονομιάς θα πρέπει να είναι ένα άτομο που γνωρίζετε και εμπιστεύεστε. Αυτό το άτομο θα μπορεί να προσπελάσει και να πραγματοποιήσει λήψη των δεδομένων που είναι αποθηκευμένα στον λογαριασμό σας μετά τον θάνατό σας.
es: Tu representante digital podrá acceder y descargar los datos de tu cuenta tras tu fallecimiento, por lo que debe ser una persona de máxima confianza.
es_419: Tu contacto para legado debería ser alguien de confianza, pues en caso de tu fallecimiento, tendrá acceso a los datos de tu cuenta y podrá descargarlos.
fi: Tilisi perijän on oltava joku, jonka tunnet ja johon luotat. Hän voi käyttää ja ladata tilillesi tallennettuja tietoja kuolemasi jälkeen.
fr: Votre contact légataire doit être une personne de confiance que vous connaissez. Elle pourra accéder aux données de votre compte et les télécharger après votre décès.
fr_ca: Votre contact légataire doit être une personne que vous connaissez et en qui vous avez confiance. Elle pourra accéder aux données stockées sur votre compte après votre décès et les télécharger.
he: איש הקשר לקבלת המורשת שלך צריך להיות אדם שמוכר לך ושיש לך אמון בו. הוא יוכל לגשת לנתונים שמאוחסנים בחשבון שלך ולהוריד אותם לאחר מותך.
hi: आपका वारिस ऐसा व्यक्ति होना चाहिए जिसे आप जानते हैं और भरोसा करते हैं। वह आपकी मृत्यु के बाद आपके खाते में संग्रहित डेटा को ऐक्सेस और डाउनलोड कर सकता है।
hr: Vaš kontakt za nasljeđivanje treba biti osoba koju poznajete i kojoj vjerujete. Ta osoba moći će pristupiti i preuzeti podatke koji su pohranjeni u vašem računu nakon vaše smrti.
hu: A hagyatéki kontaktjaként olyan személyt válasszon, akit ismer, és akiben megbízik. Ez a személy hozzáférhet az Ön fiókjában tárolt adatokhoz, illetve letöltheti őket, miután Ön elhunyt.
id: Kontak pewaris harus merupakan orang yang Anda kenal dan percaya. Mereka dapat mengakses dan mengunduh data yang disimpan di akun Anda setelah Anda berpulang.
it: Il contatto erede deve essere una persona che conosci e di cui ti fidi. Dopo la tua scomparsa, potrà accedere ai dati salvati nel tuo account e scaricarli.
ja: 故人アカウント管理連絡先には、あなたがよく知っていて信頼できる人を指定してください。指定された人は、あなたの死後あなたのアカウントにアクセスしてデータをダウンロードすることができます。
kk: Сандық деректер мұрагері сіз білетін және сенімді адам болуы керек. Сіз қайтыс болғаннан кейін, ол аккаунтыңызда сақталған деректерге қол жеткізу және оларды жүктеп алу мүмкіндіктеріне ие болады.
ko: 유산 관리자는 사용자가 잘 알고 신뢰할 수 있는 사람이어야 합니다. 사용자가 사망한 이후 유산 관리자가 사용자 계정의 데이터에 접근하고 해당 데이터를 다운로드할 수 있습니다.
lt: Jūsų paveldėtojas turėtų būti jums pažįstamas asmuo, kuriuo pasitikite. Jums mirus paveldėtojas gali pasiekti ir atsisiųsti jūsų paskyroje saugomus duomenis.
ms: Kenalan legasi anda sepatutnya orang yang anda kenali dan percayai. Mereka boleh mengakses dan memuat turun data yang disimpan dalam akaun anda selepas anda meninggal dunia.
nb: Kontoarvingen din bør være en person du kjenner og stoler på. Etter din død vil hen få tilgang til og kunne laste ned data som er lagret i kontoen din.
nl: Je erfenis­contact moet iemand zijn die je kent en vertrouwt. Deze persoon kan na je overlijden toegang krijgen tot de gegevens die in je account worden bewaard en deze downloaden.
pl: Opiekunem Twojego konta powinna być osoba, którą znasz i której ufasz. Po Twojej śmierci uzyska ona dostęp do danych przechowywanych na Twoim koncie i możliwość ich pobierania.
pt_br: O contato de legado deve ser uma pessoa que você conhece e em quem confia. A pessoa poderá acessar e baixar os dados armazenados na sua conta depois que você falecer.
pt_pt: O contacto de legado deve ser alguém em quem confie. Esta pessoa poderá aceder e descarregar os dados armazenados na sua conta após o seu falecimento.
ro: Contactul de moștenire ar trebui să fie o persoană pe care o cunoașteți și în care aveți încredere. Acesta va putea accesa și descărca datele din contul dvs. după decesul dvs.
ru: Вашим цифровым наследником должен быть знакомый человек, которому Вы доверяете. Цифровой наследник может получить доступ к Вашей учетной записи и загружать Ваши данные после Вашей смерти.
sk: Váš poverený kontakt by mal byť niekto, koho poznáte a komu dôverujete. Po vašom úmrtí bude môcť pristupovať k dátam uloženým vo vašom účte a sťahovať ich.
sl: Nasledstveni stik mora biti oseba, ki jo poznate in ji zaupate. Ta stik lahko po vaši smrti dostopa do podatkov v vašem računu in jih prenaša.
sv: Din kontakt för digitalt arv bör vara en person som du känner och litar på. Personen kan komma åt och hämta de data som finns lagrade på ditt konto efter din död.
th: ผู้ติดต่อรับมรดกของคุณควรเป็นคนที่คุณรู้จักและเชื่อถือ เขาจะสามารถเข้าถึงและดาวน์โหลดข้อมูลที่จัดเก็บอยู่ในบัญชีของคุณได้หลังจากที่คุณถึงแก่กรรม
tr: Vârisiniz, tanıdığınız ve güvendiğiniz bir kişi olmalıdır. Bu kişi, siz vefat ettikten sonra hesabınızda saklanan verilere erişip onları indirebilir.
uk: Вашим спадкоємцем має бути особа, яку ви добре знаєте і якій довіряєте. У разі вашої смерті вона зможе отримати доступ до даних у вашому обліковому записі й викачати їх.
vi: Liên hệ kế thừa nên là người mà bạn biết và tin tưởng. Họ có thể truy cập và tải về dữ liệu được lưu trữ trong tài khoản của bạn sau khi bạn qua đời.
zh_cn: 遗产联系人应是你认识且信任的人。在你去世后，遗产联系人可访问和下载你账户中储存的数据。
zh_hk: 你的遺產聯絡人應該是你認識和信任的人。在你去世後，他們可以取用並下載儲存在你帳户中的資料。
zh_tw: 你的遺產聯絡人應該是你認識而且信任的人。遺產聯絡人可以在你過世後取用並下載你帳號內儲存的資料。

# LEGACY_CONTACTS_VIEW_HEADER_TEXT
source: Legacy Contact
ar: جهة الاتصال الوارثة
bg: Контакт за наследство
ca: Herent digital
cs: Kontakt pro pozůstalost
da: Arvekontakt
de: Nachlasskontakt
el: Επαφή κληρονομιάς
es: Representante digital
es_419: Contacto para legado
fi: Tilin perijä
fr: Contact légataire
fr_ca: Contact légataire
he: איש קשר לקבלת המורשת
hi: वारिस
hr: Kontakt za nasljeđivanje
hu: Hagyatéki kontakt
id: Kontak Pewaris
it: Contatto erede
ja: 故人アカウント管理連絡先
kk: Сандық деректер мұрагері
ko: 유산 관리자
lt: Paveldėtojas
ms: Kenalan Legasi
nb: Kontoarving
nl: Erfenis­contact
pl: Opiekun konta
pt_br: Contato de Legado
pt_pt: Contacto de legado
ro: Contact de moștenire
ru: Цифровой наследник
sk: Poverený kontakt
sl: Nasledstveni stik
sv: Kontakt för digitalt arv
th: ผู้ติดต่อรับมรดก
tr: Vâris
uk: Спадкоємець
vi: Liên hệ kế thừa
zh_cn: 遗产联系人
zh_hk: 遺產聯絡人
zh_tw: 遺產聯絡人

# LEGACY_CONTACTS_VIEW_NAVIGATION_TITLE
source: Legacy Contacts
ar: جهات الاتصال الوارثة
bg: Контакти за наследство
ca: Herents digitals
cs: Kontakty pro pozůstalost
da: Arvekontakter
de: Nachlasskontakte
el: Επαφές κληρονομιάς
es: Representantes digitales
es_419: Contactos para legado
fi: Tilin perijät
fr: Contacts légataires
fr_ca: Contacts légataires
he: אנשי קשר לקבלת המורשת
hi: वारिस
hr: Kontakti za nasljeđivanje
hu: Hagyatéki kontaktok
id: Kontak Pewaris
it: Contatti erede
ja: 故人アカウント管理連絡先
kk: Сандық деректер мұрагерлері
ko: 유산 관리자
lt: Paveldėtojai
ms: Kenalan Legasi
nb: Kontoarvinger
nl: Erfenis­contacten
pl: Opiekunowie konta
pt_br: Contatos de Legado
pt_pt: Contactos de legado
ro: Contacte de moștenire
ru: Цифровые наследники
sk: Poverené kontakty
sl: Nasledstveni stiki
sv: Kontakter för digitalt arv
th: ผู้ติดต่อรับมรดก
tr: Vârisler
uk: Спадкоємці
vi: Liên hệ kế thừa
zh_cn: 遗产联系人
zh_hk: 遺產聯絡人
zh_tw: 遺產聯絡人

source: Loading…
ar: يجري التحميل…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
es_419: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
lt: Įkeliama…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Wczytuję…
pt_br: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sl: Nalaganje …
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在载入…
zh_hk: 正在載入⋯
zh_tw: 載入中⋯

# MAIL_NOT_AVAILABLE
source: This Apple ID cannot be used for MobileMe Mail, but you can use it for other MobileMe services.
ar: لا يمكن استخدام Apple ID لبريد MobileMe، ولكن يمكن استخدامها لخدمات MobileMe الأخرى.
bg: Този идентификатор Apple ID не може да се използва за MobileMe поща, но може да се използва за други MobileMe услуги.
ca: Aquest ID d’Apple no es pot fer servir amb el Mail de MobileMe, però sí amb altres serveis de MobileMe.
cs: Toto Apple ID nelze použít pro poštu MobileMe, ale můžete je použít pro ostatní služby MobileMe.
da: Dette Apple-id kan ikke bruges til MobileMe-email, men du kan bruge det til andre MobileMe-tjenester.
de: Diese Apple‑ID kann für andere MobileMe-Dienste, aber nicht für MobileMe Mail verwendet werden.
el: Αυτό το Apple ID δεν είναι δυνατό να χρησιμοποιηθεί για MobileMe Mail, αλλά μπορείτε να το χρησιμοποιήσετε για άλλες υπηρεσίες MobileMe.
es: Este ID de Apple no puede usarse para Mail de MobileMe, pero sí para otros servicios de MobileMe.
es_419: Este Apple ID no puede usarse para Mail de MobileMe, pero sí para otros servicios de MobileMe.
fi: MobileMen Mail ei voi käyttää tätä Apple ID:tä, mutta voit käyttää sitä muihin MobileMe-palveluihin.
fr: Cet identifiant Apple ne peut être utilisé pour Mail MobileMe, mais vous pouvez l’utiliser pour d’autres services MobileMe.
fr_ca: Cet identifiant Apple ne peut être utilisé avec Mail MobileMe, mais vous pouvez l’utiliser pour d’autres services MobileMe.
he: לא ניתן להשתמש ב-Apple ID לשירות MobileMe Mail, אך ניתן להשתמש בו עבור שירותי MobileMe אחרים.
hi: इस Apple ID का उपयोग MobileMe मेल में नहीं किया जा सकता है, लेकिन MobileMe की अन्य सेवाओं के लिए आप इसका उपयोग कर सकते हैं।
hr: Ovaj Apple ID ne može se koristiti za MobileMe Mail, ali se može upotrijebiti za druge MobileMe usluge.
hu: Ez az Apple ID nem használható a MobileMe Mail apphoz, de egyéb MobileMe szolgáltatásokhoz használhatja azt.
id: ID Apple ini tidak dapat digunakan untuk Mail MobileMe, tapi Anda dapat menggunakannya untuk layanan MobileMe lainnya.
it: Impossibile utilizzare questo ID Apple per Mail di MobileMe, ma puoi usarlo per altri servizi MobileMe.
ja: このApple IDではMobileMeメールはご利用いただけませんが、その他のMobileMeサービスはご利用いただけます。
kk: Бұл Apple ID аккаунтын MobileMe поштасы үшін пайдалану мүмкін емес, бірақ басқа MobileMe сервистері үшін пайдалануға болады.
ko: 이 Apple ID를 MobileMe Mail에 사용할 수는 없지만, 다른 MobileMe 서비스에 사용할 수 있습니다.
lt: Šio „Apple ID“ negalima naudoti su „MobileMe“ paštu, tačiau galima naudoti su kitomis „MobileMe“ paslaugomis.
ms: Apple ID ini tidak boleh digunakan untuk MobileMe Mail, namun anda boleh menggunakannya untuk perkhidmatan MobileMe lain.
nb: Denne Apple‑ID-en kan ikke brukes til MobileMe-e‑post, men du kan bruke den til andre MobileMe-tjenester.
nl: Deze Apple ID is niet bruikbaar voor MobileMe Mail, maar wel voor andere MobileMe-voorzieningen.
pl: Nie można użyć tego Apple ID dla poczty MobileMe, ale można dla innych usług MobileMe.
pt_br: Este ID Apple não pode ser usado p/ o Mail do MobileMe, mas você pode usá-lo p/ outros serviços do MobileMe.
pt_pt: Este ID Apple não pode ser usado com o Mail do MobileMe, mas pode usá‑lo para outros serviços do MobileMe.
ro: Acest ID Apple nu poate fi utilizat pentru e-mailul MobileMe, dar poate fi utilizat pentru alte servicii MobileMe.
ru: Этот Apple ID не может быть использован для Почты MobileMe, но Вы можете использовать его для других служб MobileMe.
sk: Toto Apple ID nie je možné použiť pre MobileMe Mail, môžete ho však použiť pre iné MobileMe služby.
sl: Tega računa Apple ID ni mogoče uporabiti za aplikacijo Mail storitve MobileMe, lahko pa ga uporabite za druge storitve MobileMe.
sv: Detta Apple-ID kan inte användas för e-post på MobileMe, men det kan användas för andra MobileMe-tjänster.
th: ไม่สามารถใช้ Apple ID นี้สำหรับ MobileMe Mail ได้ แต่คุณสามารถใช้ได้กับบริการอื่นของ MobileMe
tr: Bu Apple kimliği MobileMe Mail için kullanılamıyor ama onu diğer MobileMe servisleri için kullanabilirsiniz.
uk: Цей Apple ID не можна використовувати для пошти MobileMe, але можна для інших послуг MobileMe.
vi: Không thể sử dụng ID Apple này cho Mail MobileMe, nhưng bạn có thể sử dụng cho các dịch vụ MobileMe khác.
zh_cn: 此Apple ID无法用于MobileMe邮件，但是你可以将其用于其他MobileMe服务。
zh_hk: 無法將此Apple ID用於「MobileMe郵件」，但可以用於其他MobileMe服務。
zh_tw: 無法將此Apple ID用於MobileMe「郵件」，但可以用於其他MobileMe服務。

# MAIL_NOT_AVAILABLE_REBRAND
source: This Apple Account cannot be used for MobileMe Mail, but you can use it for other MobileMe services.
ar: لا يمكن استخدام حساب Apple هذا لبريد MobileMe، ولكن يمكنك استخدامه لخدمات MobileMe الأخرى.
bg: Тази Apple регистрация не може да се използва за MobileMe поща, но може да се използва за други MobileMe услуги.
ca: Aquest compte d’Apple no es pot fer servir amb el Mail de MobileMe, però sí amb altres serveis de MobileMe.
cs: Tento účet Apple nelze použít pro Mail na MobileMe, ale můžete ho použít pro ostatní služby MobileMe.
da: Denne Apple‑konto kan ikke bruges til e-mail i MobileMe, men du kan bruge den til andre MobileMe-tjenester.
de: Dieser Apple Account kann für andere MobileMe-Dienste, aber nicht für MobileMe Mail verwendet werden.
el: Αυτός ο λογαριασμός Apple δεν είναι δυνατό να χρησιμοποιηθεί για MobileMe Mail, αλλά μπορείτε να τον χρησιμοποιήσετε για άλλες υπηρεσίες MobileMe.
es: Esta cuenta de Apple no puede usarse para Mail de MobileMe, pero sí para otros servicios de MobileMe.
es_419: Esta cuenta de Apple no puede usarse para Mail de MobileMe, pero sí para otros servicios de MobileMe.
fi: MobileMen Mail ei voi käyttää tätä Apple-tiliä, mutta voit käyttää sitä muihin MobileMe-palveluihin.
fr: Ce compte Apple ne peut pas être utilisé pour Mail MobileMe, mais vous pouvez l’utiliser pour d’autres services MobileMe.
fr_ca: Ce compte Apple ne peut pas être utilisé avec Mail MobileMe, mais vous pouvez l’utiliser pour d’autres services MobileMe.
he: לא ניתן להשתמש בחשבון Apple זה לשירות הדואר של MobileMe, אך ניתן להשתמש בו עבור שירותי MobileMe אחרים.
hi: इस Apple खाते का उपयोग MobileMe मेल में नहीं किया जा सकता है, लेकिन MobileMe की अन्य सेवाओं के लिए आप इसका उपयोग कर सकते हैं।
hr: Ovaj Apple račun ne može se koristiti za MobileMe Mail, ali se može upotrijebiti za druge MobileMe usluge.
hu: Ez az Apple-fiók nem használható a MobileMe Mail apphoz, de egyéb MobileMe szolgáltatásokhoz használható.
id: Akun Apple ini tidak dapat digunakan untuk Mail MobileMe, tapi Anda dapat menggunakannya untuk layanan MobileMe lainnya.
it: Non è possibile utilizzare questo Apple Account per Mail di MobileMe, ma puoi usarlo per altri servizi MobileMe.
ja: このApple AccountではMobileMeメールはご利用いただけませんが、その他のMobileMeサービスはご利用いただけます。
kk: Бұл Apple аккаунтын MobileMe поштасы үшін пайдалану мүмкін емес, бірақ басқа MobileMe сервистері үшін пайдалануға болады.
ko: 이 Apple 계정을 MobileMe Mail에 사용할 수는 없지만, 다른 MobileMe 서비스에 사용할 수 있습니다.
lt: Šios „Apple“ paskyros negalima naudoti su „MobileMe“ paštu, tačiau galima naudoti su kitomis „MobileMe“ paslaugomis.
ms: Akaun Apple ini tidak boleh digunakan untuk MobileMe Mail, namun anda boleh menggunakannya untuk perkhidmatan MobileMe lain.
nb: Denne Apple-kontoen kan ikke brukes til MobileMe-e‑post, men du kan bruke den til andre MobileMe-tjenester.
nl: Deze Apple Account is niet bruikbaar voor MobileMe Mail, maar wel voor andere MobileMe-voorzieningen.
pl: Nie można użyć tego konta Apple dla poczty MobileMe, ale można dla innych usług MobileMe.
pt_br: Esta Conta Apple não pode ser usada para o Mail do MobileMe, mas você pode usá-la para outros serviços do MobileMe.
pt_pt: Esta conta Apple não pode ser usada com o Mail do MobileMe, mas pode usá‑la para outros serviços do MobileMe.
ro: Acest cont Apple nu poate fi utilizat pentru e‑mailul MobileMe, dar poate fi utilizat pentru alte servicii MobileMe.
ru: Эта учетная запись Apple не может быть использована для Почты MobileMe, но Вы можете использовать ее для других служб MobileMe.
sk: Tento Apple účet nie je možné použiť pre MobileMe Mail, môžete ho však použiť pre iné MobileMe služby.
sl: Tega računa Apple ni mogoče uporabiti za aplikacijo Mail storitve MobileMe, lahko pa ga uporabite za druge storitve MobileMe.
sv: Det här Apple‑kontot kan inte användas för e-post på MobileMe, men det kan användas för andra MobileMe-tjänster.
th: ไม่สามารถใช้บัญชี Apple นี้สำหรับ MobileMe Mail ได้ แต่คุณสามารถใช้ได้กับบริการอื่นของ MobileMe
tr: Bu Apple Hesabı MobileMe Mail için kullanılamıyor ama onu diğer MobileMe servisleri için kullanabilirsiniz.
uk: Цей обліковий запис Apple не можна використовувати для пошти MobileMe, але можна для інших послуг MobileMe.
vi: Không thể sử dụng Tài khoản Apple này cho Mail MobileMe, nhưng bạn có thể sử dụng cho các dịch vụ MobileMe khác.
zh_cn: 此Apple账户无法用于MobileMe邮件，但可用于其他MobileMe服务。
zh_hk: 無法將此Apple帳户用於「MobileMe郵件」，但可以用於其他MobileMe服務。
zh_tw: 無法將此「Apple帳號」用於MobileMe「郵件」，但可以用於其他MobileMe服務。

# MAIL_NOT_AVAILABLE_TITLE
source: Mail Not Available
ar: البريد غير متوفر
bg: Пощата не е достъпна
ca: Mail no disponible
cs: Pošta není k dispozici
da: Mail ikke tilgængelig
de: Mail nicht verfügbar
el: Το Mail δεν διατίθεται
es: Mail no disponible
es_419: Mail no disponible
fi: Mail ei ole käytettävissä
fr: Mail non disponible
fr_ca: Mail non disponible
he: ״דואר״ אינו זמין
hi: मेल अनुपलब्ध
hr: Mail nije dostupan
hu: A Mail nem érhető el
id: Mail Tidak Tersedia
it: Mail non è disponibile
ja: メールを使用できません
kk: Пошта қолжетімсіз
ko: Mail을 사용할 수 없음
lt: Programa „Mail“ nepasiekiama
ms: Mail Tidak Tersedia
nb: Mail ikke tilgjengelig
nl: Mail niet beschikbaar
pl: Aplikacja Poczta niedostępna
pt_br: Mail Não Disponível
pt_pt: Correio indisponível
ro: E-mail indisponibil
ru: Почта недоступна
sk: Mail je nedostupný
sl: Pošta ni na voljo
sv: Mail är inte tillgänglig
th: ไม่ใช้เมล
tr: Mail Kullanılamıyor
uk: Немає доступу до Пошти
vi: Mail Không khả dụng
zh_cn: “邮件”不可用
zh_hk: 無法使用「郵件」
zh_tw: 無法使用「郵件」
